<?php

return [


    "curentlang" => "/kz",
    "curentlang1" => "Кз",
    "gapi" => "AIzaSyCsmMahUhfwAMd6YbiBRCkYsMkqRQoHivw",
    "ui" => "",
    "w1" => "Добавленно",
    "w2" => "Измененно",
    "w3_" => "Нельзя удалить",
    "w3" => "Удалено",
    "w4" => "Добавление",
    "w5" => "Редактирование",
    "w6" => "Сохранить",
    "w7" => "Организации",
    "w7_1" => "Организация",
    "w8" => "Название",
    "w9" => "Изображение",
    "w9_bw" => "чб.",
    "w9_c" => "цв.",
    "w10" => "Обзор",
    "w11" => "Файловый менеджер",
    "w12" => "Удалить",
    "w13" => "Сохранить",
    "w14" => "Список",
    "w15" => "Недопустимое имя ссылки",
    "w16" => "Сайты",
    "w17" => "Вводный текст",
    "w18" => "Основной текст",
    "w19" => "Выберите организацию",
    "w20" => "Список пуст",
    "history" => "Тарих",
    "finance" => "Қаржылық есептілік",
    "corporate" => "Корпоративтік іс-шаралар",
    "team" => "Команда",
    "osns_tit" => "Қызметкерлерді міндетті сақтандыру",
    "osns_text" => "Жазатайым оқиғалардың салдарынан қызметкерлерді де, жұмыс берушілерді де қаржылық және заңнама жағынан қорғайды.",
    "callback" => "Обратный звонок",
    "callb" => "Кері байланыс",
    "callus" => "Связаться с нами",
    "bc1" => "Call-центр",
    "bc2" => "Мобильді",
    "bc3" => "Обратный звонок",
    "bc3_1" => "Менеджердің кеңесіне тапсырыс беріңіз",
    "bc4" => "Есіміңізді калдырыңыз",
    "bc5" => "Ұялы телефон",
    "bc6" => "Удобное время (время Астаны)",
    "bc7" => "Позвоните прямо сейчас",
    "bc8" => "Жіберу",
    "bc9" => "Отправка данных..",
    "mf1" => "Сақтандырулар дүкені",
    "mf2" => "Компания",
    "mf3" => "Баспасөз орталығы",
    "mf4" => "Байланыс орталықтары",
    "mf5" => "Тарих",
    "mf6" => "Команда",
    "mf7" => "Лицензия",
    "mf8" => "Қаржылық есептілік",
    "mf9" => "Корпоративтік іс-шаралар",
    "mf10" => "Акционерлерге",
    "mf11" => "Комплаенс-бақылаушы",
    "mf12" => "Инсайдерлерге",
    "mf13" => "Ережелер және тарифтер",
    "mf14" => "Реквизиттері",
    "razdel" => "Раздел о компании",
    "mf15" => "Қызметкерлерді сақтандыру",
    "mf16" => "Аннуитеттік сақтандыру",
    "mf17" => "Өмірді сақтандыру",
    "mf18" => "Зейнеткерлік аннуитет",
    "mf19" => "Телефон нөмері",
    "mf20" => "Электрондық пошта",
    "mf26" => "Ковид сақтандыру",
    "mf33" => "Полисті тексеру",
    "provpol" => "Сақтандыру полисін тексеру",
    "policycod" => "Сақтандыру полисінде / шартында көрсетілген әріптік-сандық кодты енгізіңіз (мысалы: 2566d490058x немесе 021602210000 немесе ОСРНС-000024/21)",
    "captch" => "Авторизация кодын енгізіңіз:",
    "btnpolys" => "Полисті тексеру",
    "faq" => "Жиі қойылатын сұрақтар",
    "sm" => "Толығырақ көру",
    "newsd" => "Жаңалықтар мен акциялар",
    "ko" => "Коммеск-Өмір",
    "insur" => "Сақтандыру",
    "aboutus" => "Компания",
    "cit" => "Қалалық",
    "ho" => "Бас кеңсе",
    "fil" => "Филиалдар",
    "bod" => "Директорлар кеңесі",
    "prav" => "Басқарма",
    "od" => "Өзге басшы лауазымдар",
    "conin" => "Байланыстар",
    "almaty" => "Алматы",
    "addsell" => "Сатылым бөлімдерінің мекен-жайлары",
    "forpress" => "Баспасөз үшін",
    "forsug" => "Ұсыныстарды жолдау үшін",
    "allquest" => "Барлық сұрақтар бойынша",
    "pod" => "Толығырақ",
    "hide" => "Жасыру",
    "linkk" => "logonew2.png",
    "mf21" => "Агенттер",
    "mf22" => "Участие в ассоциациях",
    "mf23" => "Ақпараттық қауіпсіздік",
    "mf24" => "Клиенттер мен ұсыныстар",
    "mf25" => "Клиенттер мен алғыс хаттар",
    "plug_text_esbd" => "ЕСБД уақытша жұмыс жасамайды, кейінірек қайта көріңіз",
    "plug_text_server" => "Сервер уақытша жұмыс жасамайды, кейінірек қайта көріңіз",
    "plug_text_kias" => "КИАС уақытша жұмыс жасамайды, кейінірек қайта көріңіз",
    'success-callback-mail' => 'Тапсырыңызға рақмет, менеджер сізге жақын арада хабарласады',

    'covid_title' => 'Жанақтаушы (шұғыл) сақтандыру COVID-19 үшін өмірді сақтандыру',

    'covid_personal_data' => 'Жеке мәлімдеме',

    'iin' => 'ЖСН',

    'first_name' => 'Аты-жөні',

    'last_name' => 'Тегі',

    'patronymic' => 'Әкесінің аты-жөні',

    'born' => 'Туылған күні',

    'document_type_id' => 'Құжат түрі',

    'document_number' => 'Құжат нөмірі',

    'document_gived_date' => 'Құжаттың берілген күні',

    'document_gived_by' => 'Берген мекеме',

    'insured_insurer' => 'Сақтанушы сақтандырушы болып табалады',

    'not_resident_usa' => 'Сақтанушы АҚШ тұрғыны/азаматы емес  АҚШ',

    'program_isn' => 'Бағдарлама',

    'limitSum' => 'Сақтандыру сомасы',

    'dateBeg' => 'Келісім шарттын басталу күні',

    'dateEnd' => 'Келісім шарттын аяқталу күні',

    'notification_isn' => 'Хабарладыру әдісі',

    'phone' => 'Ұялы телефон нөмірі',

    'email' => 'Электрондық пошта',

    'questionnaire' => 'Сауалнамма',

    'has_invalid' => 'Сақтанушының мүгедектігі бар',

    'has_psycho' => 'Сақтандырылған психоневрологиялық диспансерде есепте тұрады',

    'has_sport' => 'Сақтандырылған адамға қатерлі ісік диагнозы қойылды',

    'has_chronic' => 'Сақтандырылушыға ЖИТС бойынша консультация/дәрігерлік тексеріс/емделу қойылды',

    'has_criminal' => 'Қылмыстық-атқару жүйесі мекемелерінде қылмыстық құқық бұзушылыктар жасағаны үшін жазасын өтеп жатқан адам сақтандырылған тұлға болып табылады',

    'Calculate' => 'Есептеу',

    'send_link' => 'Сілтемені жіберу',

    'next_step' => 'Келесі қадам',

    'Total' => 'Барлығы',

    'iin_error' => 'ЖСН өрісі толтырылмаған',

    'first_name_error' => 'Аты-жөні өрісі толтырылмаған',

    'last_name_error' => 'Тегі өрісі толтырылмаған',

    'patronymic_name_error' => 'Әкесінің аты-жөні өрісі толтырылмаған',

    'born_error' => 'Туылған күн өрісі толтырылмаған',

    'document_type_id_error' => 'Құжат түрін таңдамадыныз',

    'document_number_error' => 'Құжат нөмірі толтырылмаған',

    'document_gived_date_error' => 'Құжаттың берілген күні толтырылмаған',

    'document_gived_by_error' => 'Берілген мекеме өрісі толтырылмаған',

    'text_beneficiary' => 'Пайда алушы(лар)(сақтанушының қайтыс болуы сақтандыру жағдайы бойынша сақтандыру төлемін алуға тағайындалған тұлға) Қазақстан Республикасының Заңына сәйкес мұрагер(лер) болып табылады',

    'program_isn_error' => 'Бағдарламаны таңдалмаған',

    'full_terms_one' => '1-ші бағдарламаның толық шарттарымен танысыңыз',

    'full_terms_two' => '2-ші бағдарламаның толық шарттарымен танысыңыз',

    'full_terms_three' => '3-ші бағдарламаның толық шарттарымен танысыңы',

    'full_terms' => 'Бағдарламаның толық шарттарымен танысыңыз',

    'programs_one' => '1-ші бағдарлама',

    'programs_two' => '2-ші бағдарлама',

    'programs_three' => '3-ші бағдарлама',

    'documentTypeId_udo' => 'Қазақстан азаматының жеке куәлігі',

    'document_type_id_the_passport' => 'Қазақстан азаматының төлқұжаты',

    'document_type_id_resident_card' => 'Мекендеу қағазы',

    'notification_isn_error' => 'Сіз хабарландыру әдісін тандамадыныз',

    'notification_isn_info' => 'Сақтандыру шартының жасалғаны туралы ақпаратты қайда жіберу керектігін көрсетініз',

    'notification_isn_898821' => 'Сентрас Коммеск Life + БДСБ хабарламасы',

    'notification_isn_898811' => 'Сентрас Коммеск Life электрондық поштасы + БДСБ хабарламасы',

    'notification_isn_898831' => 'БДСБ дан хабарлама',

    'notification_isn_898841' => 'Сентрас Коммеск Life ұсынған хабарламалар+ БДСБ электрондық поштасы',

    'notification_isn_898851' => 'Сентрас Коммеск Life ұсынған хабарламалар+ БДСБ-ның хабарламалары',

    'text_insurance_contract' => 'Сақтандыру шарты сақтандыру жасалған күннен бастап 7 күнтізбелік күн өткен соң күшіне енеді',

    'dateBeg_error_seven_days' => 'Келісімшарттың басталу күні ағымдағы күннен кемінде 7 күн бұрын болуы керек. Түзетуінізді  өтінеміз',

    'dateBeg_error_ninety_days' => 'Келісімшарт басталатын күнге дейінгі күндердің ең көп саны ағымдағы күннен бастап 90 күн. Түзетуінізді  өтінеміз',

    'wrong_date_format' => 'Күн пішімі жарамсыз',

    'dateBeg_error_empty_data' => 'Күнді толтырыныз',

    'server_access_error' => 'Серверге кіру қатесі',

    'no_older_than_65_years' => 'Сақтандыруға шарт жасатқан кезде 65 жастан асқан тұлғалар қабылданады',

    'inn_not_found' => 'ЖСН дерекқорда табылмады',

    'covid_sms_error' => 'Хабарландыруды жіберу кезінде қате орын алды, әрекетті кейінрек қайталаныз',

    'covid_sms_success' => 'Төлем сілтемесі тұтынушы нөміріне сәтті жіберілді',

    'covid_unknown_error' => 'Белгісіз қате',

    'not_resident_usa_ch_box' => 'Сақтандыру шарттарына сәйкес сақтанушы Қазақстан Республикасының азаматы болып табылады.Өкінішке орай, бұл шарт сақталмаған жағдайда шарт жасасу мүмкін емес.',

    'insured_insurer_ch_box' => 'Сақтандыру шарттарына сәйкес сақтанушы болып табылады. Өкінішке орай, егер бұл шарт орындалса,келісім шарт жасалмайды',

    'incorrectly_number' => 'Нөмер қате терілген',

    'phone_error' => 'Ұялы телефон нөмір өрісі толтырылмаған',

    'incorrectly_email' => 'Жарамсыз пошта пішімі',

    'email_error' => 'Электрондық пошта толтырылмаған',

    'dateBeg_error' => 'Сіз күнді енгізбедіңіз',

    'payment_successfully' => '"<div class="modal-body">Төлем сәтті өтті!<br></br>Түбіртекті басып шығару үшін түймесін басыңыз <p> <a href="kommesk/kz/eogpo_print.html">басып шығару</a></p></div>"',

    'pay_the_policy_online' => 'Полисті онлайн төлеу',

    'covid_halyk_text' => '«Төлеу» түймесін басқаннан кейін Сіз Халық Банкінің EPay жүйесінің бетіне қайта бағытталасыз, онда сіз полисті банк картасымен төлей аласыз. Операцияның қауіпсіздігіне банк кепілдік береді. Біз төлем процесіне ешқандай жолмен қатыспаймыз және төлем деректеріңізді (карта нөмірі, т.б.) көрмейміз немесе сақтамаймыз.',

    'covid_title_2' => 'COVID-19 үшін өмірді сақтандыру',

    'currency' => 'теңге',

    'covid_insurant' => 'Сақтанушы:',

    'covid_validity' => 'Жарамдылық мерзімі:',

    'covid_amount_payable' => 'Төлеуге жататын сома:',

    'covid_number_confirmation' => 'Төлемді жалғастыру үшін телефон нөміріңізді растаңы',

    'get_code_confirmation' => 'Растау кодын аланыз',

    'resending_sms' => 'Хабарламаны қайта жіберуге қалды',

    'covid_seconds' => 'сек',

    'covid_code_error' => 'Сіз кодты енгізбедініз',

    'confirm' => 'Тастаныз',

    'covid_order_number' => 'Тапсырыс нөмірі',

    'covid_description_halyk1' => '«Төлеу» түймесін басқаннан кейін сіз сақтандыру полисін төлеу үшін серіктес төлем ресурстарының бірінің бетіне бағытталасыз.',

    'covid_description_halyk2' => 'Операциянын қауіпсіздігіне банк кепілдік береді. Біз төлем процесіне ешқандай жолмен қатыспаймыз, төлем деректеріңізді (карта нөмірі және т.б.) көрмейміз және сақтамаймыз.',

    'covid_description_halyk3' => 'Төлем жасау үшін банк картаныз онлайн транзакциялар үшін ашық болуы керек. Бұл мәселе бойынша сіз картаныз шығарылған банкке хабарласа аласыз.',

    'covid_to_pay' => 'Төлемге',

    'agree_with_rule' => 'Сақтандыру ережелерімен танызыңыз',

    'agree_with_policy' => 'Жеке деректерді өңдеуге келісімінізді растаныз',

    'agree_with_data' => 'Енгізілген деректердің дұрыстығын растаңыз',

    'agree_with_beneficiary' => 'Бенефицарды таңдауды растаңыз',

    'agree_with_failure_diseases' => 'Көрсетілген аурулардың/жағдайлардың жоқтығын растаңыз',

    'agree_with_email' => 'Саясатты пошта арқылы жіберуге келісіміңізді растаңыз',

    'allowed_date' => 'Келісімшарттың басталу күні ағымдағы күннен кемінде 7 күн бұрын болуы керек. Алдыңғы қадамға өтіңіз',

    'agree_with_failure_diseases_all' => '"Өкінішке орай сақтандыру шарттарындағы шектеулерге байланысты сізді сақтандыруға қабылдай алмаймыз. Сіз бізден басқа сақтандыру бағдарламасын таңдай аласыз немесе таңдау үшін <a href="https://kommesk.kz/ns.html" style="color: #00abcd; text-decoration: underline" target="_blank">Kommesk.kz</a>"',

    'covid_try_again' => 'Тағы да қайталап көріңіз',

    'covid_send_sms_again' => 'Қайтадан SMS жіберіңіз',

    'exhausted_the_limit' => '3 әрекетті таусылды',


    'terms_and_conditions_covid2' => 'Шарттармен</a> және  <a href="https://ckl.kz/files/rules/sj_covid_rules.pdf" target="_blank" style="text-decoration: underline;">Ережелермен< таныспын.</a> сақт',

    'covid_prev_step' => 'Алдынғы қадам',

    'payment_button_covid' => 'Төлем',

    'i_agree_personal_data_ch' => 'Мен өңдеуге келісемін <a href="https://ckl.kz/files/rules/soglasye_na_obrabotky_dan.pdf" target="_blank" style="text-decoration: underline;"> жеке деректер</a> </span>',

    'agree_correctly_data_ch' => 'Мен саясатты пошта арқылы жіберуге келісемін',


    'agree_email_process_ch' => 'Мен саясатты пошта арқылы жіберуге келісемін',


    'agree_with_no_diseases_ch' => 'Мен көрсетілгендердің жоқтығын растаймын <a href="#" data-bs-toggle="modal" data-bs-target="#CheckBoxWithTableSick" style="text-decoration: underline;">',


    'agree_with_beneficiary_ch' => 'Қазақстан Республикасының заңнамасына сәйкес мұрагерлер қайтыс болған жағдайда пайда алушы болып табылады.',

    'not_accepted_covid' => 'Төлем сәтті болды. Бірақ келісімшартқа қол қойылған жоқ. Техникалық ақау орын алды. Өтінемін күте тұрыңыз….',

    'not_allowed_covid_epay' => 'Ой, қате орын алды, төлем орындалмады және келісімшартқа қол қойылмады!',

    'success_payment_halyk' => 'Төлем сәтті болды. Сақтандыруды сатып алуыңызбен құттықтаймыз.',

    'contract' => 'Келісім шарт',

    'sent_on_your_email' => 'электрондық поштаңызға жіберілді',

    'failure_payment_halyk' => 'Сатып алу сәтсіз аяқталды:',

];
